[
  "obsidian-day-planner",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-map-view",
  "obsidian-mind-map",
  "omnisearch",
  "quick-latex",
  "quickadd",
  "various-complements",
  "numerals",
  "obsidian-math-plus",
  "make-md",
  "homepage",
  "dataview",
  "obsidian-git"
]